{
  "albarzanji": [
    {
      "header": "الْجَنَّةُ وَ نَعِيْمُهَا سَعْدٌ لِمَنْ يُصَلِّيْ وَ يُسَلِّمُ وَ يُبَارِكُ عَلَيْهِ",
      "bismillah": "بِسْمِ اللهِ الرَّحْمنِ الرَّحِيْمِ",
      "data": [
        "أَبْتَدِئُ الْإِمْلَاءَ بِاسْمِ الذَّاتِ الْعَلِيَّة",
        "مُسْتَدِرًا فَيْضَ الْبَرَكَاتِ عَلَى مَا أَنَالَهُ وَ أَوْلَاهُ",
        "وَ أُثَنِّيْ بِحَمْدٍ مَوَارِدُهُ سَائِغَةٌ هَنِيَّةٌ",
        "مُمْتَطِيًا مِنَ الشُّكْرِ الْجَمِيْلِ مَطَايَاهُ",
        "وَ أُصَلِّيْ وَ أُسَلِّمُ عَلَى النُّوْرِ الْمَوْصُوْفِ بِالتَّقَدُّمِ وَ الْأَوَّلِيَّةِ",
        "الْمُنْتَقِلِ فِي الْغُرَرِ الْكَرِيْمَةِ وَ الْجِبَاهِ",
        "وَ اَسْتَمْنِحُ اللهَ تَعَالَى رِضْوَانًا يَخُصُّ الْعِتْرَةَ الطَّاهِرَةَ النَّبَوِيَّةَ",
        "وَ يَعُمُّ الصَّحَابَةَ وَ الْأَتْبَاعَ وَ مَنْ وَالَاهُ",
        "وَ اَسْتَجْدِيْهِ هِدَايَةً لِسُلُوْكِ السُّبُلِ الْوَاضِحَةِ الْجَلِيَّةِ",
        "وَ حِفْظًا مِنَ الْغَوَايَةِ فِيْ خِطَطِ الْخَطَإِ وَ خُطَاهُ",
        "وَ اَنْشُرُ مِنْ قِصَّةِ الْمَوْلِدِ النَّبَوِيِّ بُرُوْدًا حِسَانًا عَبْقَرِيَّةً",
        "نَاظِمًا مِنَ النَّسَبِ الشَّرِيْفِ عِقْدًا تُحَلَّى الْمَسَامِعُ بِحُلَاهُ",
        "وَ اَسْتَعِيْنُ بِحَوْلِ اللهِ تَعَالَى وَقُوَّتِهِ الْقَوِيَّةِ",
        "فَإِنَّهُ لَا حَوْلَ وَ لَا قُوَّةَ إِلَّا بِاللهِ"
      ]
    },
    {
      "header": "عَطِّرِ اللّهُمَّ قَبْرَهُ الْكَرِيْمَ بِعَرْفٍ شَذِيٍّ مِنْ صَلَاة ٍوَ تَسْلِيْمٍ",
      "bismillah": "اللّهُمَّ صَلِّ وَ سَلِّمْ وَ بَارِكْ عَلَيْهِ",
      "data": [
        "وَ بَعْدُ فَأَقُوْلُ: هُوَ سَيِّدُنَا مُحَمَّدُ بْنُ عَبْدِ اللهِ بْنِ عَبْدِ الْمُطَّلِبِ وَ اسْمُهُ شَيْبَةُ الْحَمْدِ حُمِدَتْ خِصَالُهُ السَّنِيَّةُ",
        "اِبْنِ هَاشِمٍ وَاسْمُهُ عَمْرُو بْنُ عَبْدِ مَنَافٍ وَاسْمُهُ الْمُغِيْرَةُ الَّذِيْ يَنْتَمِي الْاِرْتِقَاءُ لِعُلْيَاهُ",
        "اِبْنِ قُصَيِّ وَاسْمُهُ مُجَمِّعٌ سُمِّيَ بِقُصَيِّ لِتَقَاصِيْهِ فِيْ بِلَادِ قُضَاعَةَ الْقَصِيَّةِ",
        "إِلَى أَنْ أَعَادَهُ اللهُ تَعَالَى إِلَى الْحَرَمِ الْمُحْتَرَمِ فَحَمَى حِمَاهُ",
        "اِبْنِ كِلَابٍ وَاسْمُهُ حَكِيْمُ بْنُ مُرَّةَ بْنِ كَعْبِ بْنِ لُؤَيِّ بْنِ غَالِبٍ بْنِ فِهْرٍ وَاسْمُهُ قُرَيْشٌ وَ إِلَيْهِ تُنْسِبُ الْبُطُوْنِ الْقُرَشِيَّةُ",
        "وَ مَا فَوْقَهُ كِنَانِيٌّ كَمَا جَنَحَ إِلَيْهِ الْكَثِيْرُ وَارْتَضَاهُ",
        "اِبْنِ مَالِكِ بْنِ النَّضْرِ بْنِ كِنَانَةَ بْنِ خُزَيْمَةَ بْنِ مُدْرِكَةَ ابْنِ إِلْيَاسَ وَ هُوَ أَوَّلُ مَنْ أَهْدَى الْبُدْنَ إِلَى الرِّحَابِ الْحَرَمِيَّةِ",
        "وَ سُمِعَ فِيْ صُلْبِهِ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ ذَكَرَ اللهَ تَعَالَى وَ لَبَّاهُ",
        "اِبْنِ مُضَرَ بْنِ نِزَارِ بْنِ مَعَدِّ بْنِ عَدْنَانَ، وَ هذَا سِلْكٌ نَّظَمَتْ فَرَائِدُهُ بَنَانَ السُّنَّةِ السَّنِيَّةِ",
        "وَ رَفْعُهُ إِلَى الْخَلِيْلِ إِبْرَاهِيْمَ عَلَيْهِ السَّلَامُ أَمْسَكَ عَنْهُ الشَّارِعُ وَ أَبَاهُ",
        "وَ عَدْنَانُ بِلَا رَيْبٍ عِنْدَ ذَوِي الْعُلُوْم ِالنَّسَبِيَّةِ",
        "إِلَى الذَّبِيْحِ إِسْمَاعِيْلَ عَلَيْهِ السَّلَامُ نِسْبَتُهُ وَ مُنْتَمَاهُ",
        "فَأَعْظِمْ بِهِ مِنْ عِقْدٍ تَأَلَّقَتْ كَوَاكِبُهُ الدُّرِّيَّةُ",
        "وَ كَيْفَ لَا وَ السَّيِّدُ الْأَكْرَمُ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ وَاسِطَتُهُ الْمُنْتَقَاةُ",
        "نَسَبٌ تَحْسِبُ الْعُلَا بِحُلَاهُ#قَلَّدَتْهَا نُجُوْمَهَا الْجَوْزَاءُ",
        "حَبَّذَا عِقْدُ سُؤْدَدٍ وَ فَخَارٍ#أَنْتَ فِيْهِ الْيَتِيْمَةُ الْعَصْمَاءُ",
        "وَ أَكْرِمْ بِهِ مِنْ نَسَبٍ طَهَّرَهُ اللهُ تَعَالَى مِنْ سِفَاحِ الْجَاهِلِيَّةِ",
        "أَوْرَدَ الزَّيْنُ الْعِرَاقِيُّ وَارِدَهُ فِيْ مَوْرِدِهِ الْهَنِيِّ وَ رَوَاهُ",
        "حَفِظَ الْإِلٰهُ كَرَامَةً لِمُحَمَّدٍ#آبَاءَهُ الْأَمْجَادَ صَوْنًا لِاسْمِهِ",
        "تَرَكُوا السِّفَاحَ فَلَمْ يُصِبْهُمْ عَارُهُ#مِنْ آدَمَ وَ إِلَى أَبِيْهِ وَ أُمِّهِ",
        "سَرَاةٌ سَرَى نُوْرُ النُّبُوَّةِ فِيْ أَسَارِيْرِ غُرَرِهِمُ الْبَهِيَّةِ",
        "وَ بَدَرَ بَدْرُهُ فِيْ جَبِيْنِ جَدِّهِ عَبْدِ الْمُطَّلِبِ وَ ابْنِهِ عَبْدِ اللهِ"
      ]
    },
    {
      "header": "عَطِّرِ اللّهُمَّ قَبْرَهُ الْكَرِيْمَ بِعَرْفٍ شَذِيٍّ مِنْ صَلَاة ٍوَ تَسْلِيْمٍ",
      "bismillah": "اللّهُمَّ صَلِّ وَ سَلِّمْ وَ بَارِكْ عَلَيْهِ",
      "data": [
        "وَ لَمَّا أَرَادَ اللهُ تَبَارَكَ وَ تَعَالَى إِبْرَازَ حَقِيْقَتِهِ الْمُحَمَّدِيَّةِ",
        "وَ إِظْهَارَهُ جِسْمًا وَ رُوْحًا بِصُوْرَتِهِ وَ مَعْنَاهُ",
        "نَقَلَهُ إِلَى مَقَرِّهِ مِنْ صَدَفَةِ آمِنَةَ الزُّهْرِيَّةِ",
        "وَ خَصَّهَا الْقَرِيْبُ الْمُجِيْبُ بِأَنْ تَكُوْنَ أُمًّا لِمُصْطَفَاهُ",
        "وَ نُوْدِيَ فِي السَّموَاتِ وَ الْأَرْضِ بِحَمْلِهَا لِأَنْوَارِهِ الذَّاتِيَّةِ",
        "وَ صَبَا كُلُّ صَبٍّ لِهُبُوْبِ نَسِيْمِ صَبَاهُ",
        "وَ كُسِيَتِ الْأَرْضُ بَعْدَ طُوْلِ جَدْبِهَا مِنَ النَّبَاتِ حُلَلًا سُنْدُسِيَّةً",
        "وَ أَيْنَعَتِ الثِّمَارُ وَأَدْنَى الشَّجَرُ لِلْجَانِيْ جنَاَهُ",
        "وَ نَطَقَتْ بِحَمْلِهِ كُلُّ دَابَّةٍ لَقُرَيْشٍ بِفِصَاحِ الْأَلْسُنِ الْعَرَبِيَّةِ",
        "وَ خَرَّتِ الْأَسِرَّةُ وَ الْأَصْنَامُ عَلَى الْوُجُوْهِ وَ الْأَفْوَاهُ",
        "وَ تَبَاشَرَتْ وُحُوْشُ الْمَشَارِقِ وَ الْمَغَارِبِ وَ دَوَابُّهَا الْبَحْرِيَّةُ",
        "وَاحْتَسَتِ الْعَوَالِمُ مِنَ السُّرُوْرِ كَأْسَ حُمَيَّاهُ",
        "وَ بُشِّرَتِ الْجِنُّ بِإِظْلَالِ زَمَنِهِ وَانْتُهِكَتِ الْكَهَانَةُ وَ رَهَبَتِ الرَّهْبَانِيَّةُ",
        "وَ لَهِجَ بِخَبَرِهِ كُلُّ حَبْرٍ خَبِيْرٍ وَ فِيْ حُلَا حُسْنِهِ تَاهَ",
        "وَ أُوْتِيَتْ أُمُّهُ فِي الْمَنَامِ فَقِيْلَ لَهَا: إِنَّكِ قَدْ حَمَلْتِ بِسَيِّدِ الْعَالَمِيْنَ وَ خَيْرِ الْبَرِيَّةِ",
        "وَ سَمِّيْهِ إِذَا وَضَعْتِهِ مُحَمَّدًا لِأَنَّهُ سَتُحْمَدُ عُقْبَاهُ"
      ]
    },
    {
      "header": "عَطِّرِ اللّهُمَّ قَبْرَهُ الْكَرِيْمَ بِعَرْفٍ شَذِيٍّ مِنْ صَلَاة ٍوَ تَسْلِيْمٍ",
      "bismillah": "اللّهُمَّ صَلِّ وَ سَلِّمْ وَ بَارِكْ عَلَيْهِ",
      "data": [
        "وَ لَمَّا تَمَّ مِنْ حَمْلِهِ شَهْرَانِ عَلَى مَشْهُوْرِ الْأَقْوَالِ الْمَرْوِيَّةْ",
        "تُوُفِّيَ بِالْمَدِيْنَةِ الْمُنَوَّرَةِ أَبُوْهُ عَبْدُ اللهِ",
        "وَ كَانَ قَدِ اجْتَازَ بِأَخْوَالِهِ بَنِيْ عَدِيٍّ مِنَ الطَّائِفَةِ النَّجَّارِيَّةِ",
        "وَ مَكَثَ فِيْهِمْ شَهْرًا سَقِيْمًا يُعَانُوْنَ سُقْمَهُ وَ شَكْوَاهُ",
        "وَ لَمَّا تَمَّ مِنْ حَمْلِهِ عَلَى الرَّاجِحِ تِسْعَةُ أَشْهُرٍ قَمَرِيَّةٍ",
        "وَ آنَ لِلزَّمَانِ أَنْ يَنْجَلِيَ عَنْهُ صَدَاهُ",
        "حَضَرَ أُمَّهُ لَيْلَةَ مَوْلِدِهِ آسِيَةُ وَ مَرْيَمُ فِيْ نِسْوَةٍ مِنَ الْحَظِيْرَةِ الْقُدْسِيَّةِ",
        "وَ أَخَذَهَا الْمَخَاضُ فَوَلَدَتُههُ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ نُوْرًا يَتَلَأْلَأُ سَنَاهُ",
        "وَ مُحَيًّا كَالشَّمْسِ مِنْكَ مُضِيْءٌ",
        "أَسْفَرَتْ عَنْهُ لَيْلَةٌ غَرَّاءُ",
        "لَيْلَةُ الْمَوْلِدِ الَّذِيْ كَانَ لِلدِّيْنِ سُرُوْرٌ بِيَوْمِهِ وَازْدِهَاءُ",
        "يَوْمَ نَالَتْ بِوَضْعِهِ ابْنَةُ وَهَبٍ مِنْ فَخَارٍ مَا لَمْ تَنَلْهُ النّسَاءُ",
        "وَ أَتَتْ قَوْمَهَا بِأَفْضَلَ مِمَّا حَمَلَتْ قَبْلُ مَرْيَمُ الْعَذْرَاءُ",
        "مَوْلِدٌ كَانَ مِنْهُ فِيْ طَالِعِ الْكُفْرِ وَ بَالٌ عَلَيْهِمُ وَ وَبَاءُ",
        "وَ تَوَالَتْ بُشْرَى الْهَوَاتِفِ أَنْ قَدْ وُلِدَ الْمُصْطَفَى وَ حَقَّ الْهَنَاءُ",
        "هذَا وَ قَدِ اسْتَحْسَنَ الْقِيَامَ عِنْدَ ذِكْرِ مَوْلِدِهِ الشَّرِيْفِ أَئِمَّةٌ ذَوُوْا رِوَايَة ٍو رَوِيَّةٍ",
        "فَطُوْبَى لِمَنْ كَانَ تَعْظِيْمُهُ صَلَّى اللهُ عَلَيْهِ وَ سَلَّمَ غَايَةَ مَرَامِهِ وَ مَرْمَاهُ"
      ]
    }
  ]
}
